[
  {
    "quote": "我有幸孤身独处，因为我从来并不孤独，我只是独自一人而已，<br>独自生活在稠密的思想之中，因为我有点儿狂妄，<br>是无限和永恒中的狂妄分子，<br>而无限和永恒也许就喜欢我这样的人。",
    "person": "赫拉巴尔",
    "book": "过于喧嚣的孤独"
  },
  {
    "quote": "当我沉默着的时候、我觉得充实<br>我将开口、同时感到空虚。",
    "person": "鲁迅",
    "book": "野草题辞"
  },
  {
    "quote": "有两样东西，越是深入思索，它们就越是令人惊叹和敬畏：<br>一个是在我头顶上的灿烂星空，另一个是在我心中的道德法则。",
    "person": "康德",
    "book": "实践理性批判"
  },
  {
    "quote": "为学日益，为道日损，<br>损之又损，以至于无为。<br>无为而无不为",
    "person": "老子",
    "book": "道德经"
  },
  {
    "quote": "自16世纪至今，大多数读者对别人只有一个要求：<br>希望他们不在旁边；若不行，则请他们保持安静。<br>整个阅读的过程，作者和读者仿佛达成共谋，对抗社会参与和社会意识。<br>简而言之，阅读成为反社会行为。",
    "person": "尼尔·波兹曼",
    "book": "童年的消逝"
  },
  {
    "quote": "印刷的书，比其他任何设备都更能把人从此时此地的控制中解放出来……<br>印刷品使事件变得比它本身更有影响……<br>印刷形式的存在才是真正的存在：其余的世界往往变得更虚无缥缈。<br>学习成了从书本中学习……",
    "person": "刘易斯·芒弗德",
    "book": "Technics and Cicilization"
  },
  {
    "quote": "他用望远镜来观察自己的心灵。<br>看似乱糟糟的一团，他却说看到的是一个美丽的宇宙：<br>他给意识增添上的是宇宙内的不为人知的宇宙。",
    "person": "柯勒律治",
    "book": "笔记本"
  },
  {
    "quote": "给我力量接受那些我无法改变的事情，<br>给我勇气改变那些我可以改变的事情，<br>给我智慧看清这两者之间的差别。",
    "person": "佚名",
    "book": "谚语"
  },
  {
    "quote": "三十幅共一毂，当其无，有车之用；<br>埏埴以为器，当其无，有器之用；<br>凿户牖以为室，当其无，有室之用。<br>故有之以为利，无之以为用。",
    "person": "老子",
    "book": "道德经"
  },
  {
    "quote": "人的神性是无形而不可捉摸的，人们经常试图以具体的形式——比如教会，国家，社会制度，领导者——来象征它……<br>因为这样仅需极少的努力就能将其变现。<br>然而，将天国物化为暂时形态的尝试必定会以灾难而告终。<br>它不能由宪章或宪法创造，也不能由武器建立。<br>独自寻觅者将得以共见，成群寻觅者将自取灭亡。",
    "person": "休·金斯米尔",
    "book": "The Poisoned Crown"
  },
  {
    "quote": "没有其名，确有其实。空有其名，其实甚远。",
    "person": "老子",
    "book": "道德经"
  },
  {
    "quote": "这是痛苦的事:<br>看着你自己的烦忧，并且知道<br>不是别人，而是你自己一人所致",
    "person": "索福克勒斯",
    "book": "埃阿斯"
  },
  {
    "quote": "人类的一体性意味着：<br>在任何地方，没有任何人可以逃避。",
    "person": "米兰·昆德拉",
    "book": "被诋毁的塞万提斯遗产"
  },
  {
    "quote": "今后，我要单纯正直地行事。<br>不懂的，就说不懂；<br>不会的，就坦承不会。<br>若是挨弃故作姿态，人生之路似乎是意外的平坦通途。",
    "person": "太宰治",
    "book": "正义与微笑"
  },
  {
    "quote": "如果一个人打算听从自己的天性中虽微弱但持久的建议（这些建议当然是真理），<br>他其实无法预见自己会走向何种极端，甚至走向疯狂；<br>但若他变得坚定更坚决时，他的路就平躺在脚下了。<br>一个健康人的坚决反对是微弱的，但终将战胜人类的雄辩和习俗。<br>听从自己的天性，绝不会误入歧途，<br>即使身体因此虚弱，也无须后悔，因为生命遵循更高的法则运行。",
    "person": "梭罗",
    "book": "瓦尔登湖"
  },
  {
    "quote": "我们匆忙地在大西洋底设下隧道，旧世界和新世界的距离缩短了几个星期，<br>美国人张大忽闪忽闪的耳朵，听到的第一个消息，<br>也许只是阿莱德公主得了百日咳。",
    "person": "梭罗",
    "book": "瓦尔登湖"
  },
  {
    "quote": "当我还是一个相当早熟的少年的时候，我就已经深切地意识到，<br>大多数人终生无休止地追逐的那些希望和努力都是毫无价值的。<br>而且，我不久就发现了这种追逐的残酷，<br>这在当年较之今天是更加精心地用伪善和漂亮的字句掩饰着的。<br>每个人只是因为有个胃，就注定要参与这种追逐。<br>而且，由于参与这种追逐，他的胃是有可能得到满足的；<br>但是，一个有思想、有感情的人却不能由此而得到满足。",
    "person": "阿尔伯特·爱因斯坦",
    "book": "自述"
  },
  {
    "quote": "在这世上，除了极稀少的例外，我们其实只有两种选择：<br>要么是孤独，要么就是庸俗。",
    "person": "叔本华",
    "book": "人生的智慧"
  },
  {
    "quote": "人世间的罪恶几乎总是由愚昧无知造成，<br>如果缺乏理解，好心能造成和恶意同样大的危害。",
    "person": "阿尔贝·加缪",
    "book": "鼠疫"
  },
  {
    "quote": "自由在它最初的尝试中总是预告自己是敌对者，因此，<br>一方面，由于对自由的惊恐，人们就会扑向方便习惯的奴役之怀抱；<br>另一方面，由于受到迂腐的监护而陷入绝望，人们就会逃向自然状态的野蛮的无拘无束之中。<br>篡夺的依据是人性的怯弱，暴乱的依据是人性的尊严，<br>直到最后，盲目的强力这个人类一切事情的最大统治者就介入其间，<br>并像裁决一场普通拳击一样裁决这所谓的原则之间的斗争。",
    "person": "弗里德里希·席勒",
    "book": "审美教育书简"
  },
  {
    "quote": "时代的精神就是徘徊于乖戾与粗野，不自然与纯自然，迷信与道德的无信仰之间；<br>暂时还能抑制这种精神的，仅仅是坏事之间的平衡。",
    "person": "弗里德里希·席勒",
    "book": "审美教育书简"
  },
  {
    "quote": "无论人们会认为某人怎样自私，<br>这个人的天赋中总是明显地存在着这样一些本性，<br>这些本性使他关心别入的命运，把别人的幸福看成是自己的事情，<br>虽然他除了看到别人幸福而感到高兴以外，一无所得。",
    "person": "亚当·斯密",
    "book": "道德情操论"
  },
  {
    "quote": "白痴绝不是自杀的诱因，倒像是一种预防自杀的抗体。",
    "person": "埃米尔·迪尔凯姆",
    "book": "自杀论"
  },
  {
    "quote": "“自己的主人”这种说法不是很滑稽吗？<br>因为一个人是自己的主人也就当然是自己的奴隶，<br>一个人是自己的奴隶也就当然是自己的主人，<br>因为所有这两种说法都是说的同一个人。",
    "person": "柏拉图",
    "book": "理想国"
  },
  {
    "quote": "工业资本主义不仅创造了工作，它同时也创造了现代意义上的“休闲”。",
    "person": "詹姆斯•富尔彻",
    "book": "牛津通识读本：资本主义"
  }
]
